<?php
return array(
    'URL_MODEL' => '2',
    'URL_ROUTER_ON'   => true,
    'URL_MODEL' => 2,
	//'配置项'=>'配置值'
    //数据库配置信息
    'DB_TYPE'   => 'mysql', // 数据库类型
    'DB_HOST'   => '127.0.0.1', // 服务器地址
    'DB_NAME'   => 'xueche2', // 数据库名
    'DB_USER'   => 'root', // 用户名
    'DB_PWD'    => 'root', // 密码
    'DB_PORT'   => 3306, // 端口
    'DB_PARAMS' =>  array(), // 数据库连接参数
    'DB_PREFIX' => 'xueche1_', // 数据库表前缀
    'DB_CHARSET'=> 'utf8', // 字符集
    'DB_DEBUG'  =>  TRUE, // 数据库调试模式 开启后可以记录SQL日志
    "conf"=>array(
        "pagesize"=>2,
    ),
    'con'=>array(
        'pass'=>"a4747560767bf0b0ccbcc4b5e2ca1aff",
        'cost'=>'据了解，在全国普遍的驾校报考驾照，全程收费5500元左右，其中包括了代收代缴的理论学习费和科目考试费。那么，如果通过自学直考拿到一本驾照，需要付出多少成本呢？车辆改装费：约600元汽车安全辅助装置-副刹车为288元—378元，如果加上安装费用以及辅助后视镜费用，总共需花费600元左右。2、机动车安全技术检验：100元通过检验，才能够登记为自学用车，每次有效期为3个月，检测费每次100元。3、训练场地费：至少500元由于科目二内容的限制，不少人还需要到驾校借用场地。普通学员至少需10个小时才能熟练掌握科目二的应考项目，如果按每小时50元计算，自学人员这一项支出将超过500元。4、车辆损耗费和油费：约1000元　　由于练习时车辆长期处于低转速状态，还不断启停、怠速，车辆本身的损耗和耗费的汽油也比日常行驶的私家车要大得多，至少得翻倍。有驾校曾经测算过，这两项平均摊在每名学员身上的成本支出最少要1000元，而自学的成本不会低于这个数字。5、科目考试及补考费用：约700元目前学员的科目考试费都是驾校代收代缴的。如果学员每个科目能一次性通过，也要360元。如果其中有一两科挂掉，加上补考费用，支出也将在700元左右。、考试完的装置拆除费：约100元这样算来，自学直考顺利考出驾照的成本需要3000元左右。自学直考时间自由、费用低、考过率高，您还在等什么呢？!'
,
   'coach'=>'./Upload/coach/',//教练的照片的路径
        'guider'=>'./Upload/guider/',//指导员的照片的位置
        'school'=>'./Upload/yingye/',//存放驾校的营业执照
        'schoolupimg'=>'./Upload/school',//存放驾校的展示图片
        'coachupimg'=>'./Upload/coach/me',//教练上传个人展示图片的路径
        'guiderupimg'=>'./Upload/guider/me',//指导员的個人展示照片的位置
	),
	 
);